export default function Intro() {
    return (
        <div>
            <h1>
                Дорогой пользователь!
            </h1>
            <p className="regular-text">
                Каждый человек без органических нарушений мозга имеет высокий потенциал развития. Для того чтобы
                пополнить ряды успешных личностей необходимо:
                <ul>
                    <li>Определить цель(-и) в своей жизни.</li>
                    <li>Наметить план достижения поставленной(-ых) цели(-ей).</li>
                    <li>Методично следовать разработанному плану.</li>
                </ul>
                "Легко", - скажете Вы! Почему же успешными людьми становятся единицы? К сожалению, весьма часто люди с
                высоким потенциалом просто его не реализовывают по ряду причин (не имеют должного направления,
                отвлекаются на что-то не самое существенное и пр.), поэтому при методичном следовании упомянутым мною
                правилам Вы сможете добиться в жизни многого. <br/>
                На настоящем сайте я помогу Вам с расстоновкой целей и приоритетов, а также плана достижения намеченных
                Вами целей. <br/>
                Вы можете ознакомиться с небольшим материалом о PERT-диаграммах с целью расширения Вашего кругозора, для
                этого Вам следует нажать на ссылку [PERT].
                Начнём движение к успеху! Жмите кнопку [Цели].
            </p>
        </div>
    )
}