export default function GoalStep4() {
    return (
        <div>
            <h2>Шаг 4. Определение целей для тактического долгосрочного периода (6 месяцев).</h2>
            <p>
                Представьте себе, что Вам осталось жить 6 месяцев. Необходимо написать всё, что Вы <b>желали бы получить
                или достичь</b> и Вам <b>необходимо получить или реализовать</b>. Выполните это за десять минут.
            </p>
            <p>
                Я желал бы получить или достичь следующее
            </p>
            <textarea/>
            <p>
                Мне необходимо получить или реализовать следующее
            </p>
            <textarea/>
        </div>
    );
}