export default function GoalStep7() {
    return (
        <div>
            <h2>Шаг 5. Определение целей для тактического микропериода (1 неделя).</h2>
            <p>
                Представьте себе, что Вам осталось жить 1 неделю. Необходимо написать всё, что Вы <b>желали бы получить
                или достичь</b> и Вам <b>необходимо получить или реализовать</b>. Выполните это за десять минут.
            </p>
            <p>
                Я желал бы получить или достичь следующее
            </p>
            <textarea/>
            <p>
                Мне необходимо получить или реализовать следующее
            </p>
            <textarea/>
        </div>
    );
}