export default function GoalStep3() {
    return (
        <div>
            <h2>Шаг 3. Определение целей для стратегического краткосрочного периода (1 год).</h2>
            <p>
                Представьте себе, что Вам осталось жить 1 год. Необходимо написать всё, что Вы <b>желали бы получить
                или достичь</b> и Вам <b>необходимо получить или реализовать</b>. Выполните это за десять минут.
            </p>
            <p>
                Я желал бы получить или достичь следующее
            </p>
            <textarea/>
            <p>
                Мне необходимо получить или реализовать следующее
            </p>
            <textarea/>
        </div>
    );
}